{
    "title_1": "Co oferuję...",
    "paragraph1" : {
        "subtitle_1": "ROZMAWIANIE:",
        "text_1": "To zupełnie nowy sposób na rozmowę. Ile razy było tak, że miałaś/ miałeś chwilowe zaćmienie w głowie i brak pomysłu? Jak często zastanawiałaś/ zastanawiałeś się czy już jest Tobie potrzebna psychoterapia czy zwykła rozmowa? Jak często, nie masz z kim porozmawiać, ot tak?",
        "text_2": "Sesja ROZMAWIANIE - ma na celu bieżące wsparcie i poszukiwanie drogi. Sesja ROZMAWIANIE to nie jest psychoterapia - tym zajmują się psychoterapeuci i psycholodzy. Podczas sesji wstępnej, zastrzegam sobie prawo do odmowy kontynuacji takiego rodzaju wsparcia i przekażę namiary na psychoterapeutów, psychologów, psychiatrów. 80 zł ( 60 minut) - sesje mogą być z taką częstotliwością jakiej będziesz potrzebować."
    },
    "paragraph2" : {
        "subtitle_1": "SESJE DLA DOROSŁYCH:",
        "text_1": "sesje dla osób chcących dokonać zmian w życiu zawodowym i/lub edukacyjnym (podjęcie pierwszej pracy, zmiana pracy lub zawodu, dokształcanie, etc.)",
        "text_2": "pomoc w konstruowaniu życiorysów (CV), listów motywacyjnych i intencyjnych - profesjonalnych, spersonalizowanych dokumentów aplikacyjnych,",
        "text_3": "do rozmów kwalifikacyjnych (profil pracodawcy, oczekiwania, strategie negocjacyjne), budowanie własnego wizerunku w oparciu o mocne strony,",
        "text_4": "life designing, czyli nowe spojrzenie na dylematy życia zawodowego i osobistego." 
    },
    "paragraph3":{
        "subtitle_1": "SESJE DLA MŁODZIEŻY / STUDENTÓW:",
        "text_1" : "indywidualne spotkania dla uczennic i uczniów ostatnich klas szkoły podstawowej, średniej lub w trakcie ich trwania  - to bardzo ważny moment, związany z koniecznością podjęcia / zmianą decyzji edukacyjnej o niebagatelnym naczeniu,",
        "text_2" : "spotkania dla studentów",
        "text_3" : "wsparcie dla rodziców uczniów, którzy chcą pomagać dzieciom w szukaniu mocnych stron i rozwijaniu potencjału",
        "text_4" : "identyfikowanie zainteresowań i predyspozycji zawodowych, wiązanie ich ze ścieżkami kształcenia",
        "text_5" : "informacje na temat systemu edukacji (szkoły, profile, egzaminy), kierunków studiów, etc.",
        "text_6" : "wprowadzenie w zagadnienia zawodoznawcze (przeciętny uczeń zna zaledwie kilkanaście zawodów i przez to ogranicza sobie możliwość wyboru spośród kilkuset możliwości, jakie oferuje mu współczesny świat)."
    },
    "paragraph4" :{
        "subtitle_1": "OFERTA DLA DZIECI / UCZNIÓW ZE SPECJALNYMI POTRZEBAMI EDUKACYJNYMI:",
        "text_1": "Specjalistyczne konsultacje, porady i interwencje terapeutyczne. Indywidualne spotkania terapeutyczne w warunkach domowych, online- dla rodzica.",
        "text_2": "Oligofrenopedagog to przede wszystkim osoba, która łączy specjalistyczną wiedzęz zakresu niepełnosprawności intelektualnej z wrażliwością, cierpliwością, empatią i powołaniem. Mogę określić swoją pracę, jako misję do spełnienia, której celem jest jak najdalej idący rozwój umysłowy ucznia oraz wprowadzenie go w życie społeczne. Maksymalne podniesienie jakości życia podopiecznego na wszystkich płaszczyznach w zakresie:",
        "text_3": "Wyznaczenie możliwości rozwojowych, ustalenie celów i zadań wychowawczych.",
        "text_4": "Ukierunkowanie procesu rewalidacji w zależności od stopnia niepełnosprawności.",
        "text_5": "Przygotowanie dziecka do roli ucznia.",
        "text_6": "Dążenie do osiągnięcia maksymalnego, wszechstronnego rozwoju podopiecznego.",
        "text_7": "Praktyczne przygotowanie do funkcjonowania w społeczności rówieśniczej.",
        "text_8": "Respektowanie warunków i norm społecznych oraz możliwie, jak najwyższy stopień uczestnictwa w życiu społecznym (samodzielność, budowanie pozytywnej oceny siebie, czynny udział w kontaktach z grupą rówieśniczą, porozumiewanie się, użytkowanie dóbr społecznych i kulturowych, samodzielna organizacja czasu wolnego, mobilność)."
    },
    "paragraph5" : {
        "subtitle_1": "OFERTA DLA ZAKŁADÓW PRACY CHRONIONEJ:",
        "text_1" : "TWORZENIE INDYWIDUALNYCH PROGRAMÓW REHABILITACJI DLA OSÓB Z NIEPEŁNOSPRAWNOŚCIĄ.",
        "text_2" : "Programy rehabilitacji opracowywane są przez komisje rehabilitacyjne dla pracowników z niepełnosprawnością, którzy w szczególności:",
        "text_3" : "posiadają najniższe kwalifikacje",
        "text_4" : "z uwagi na niepełnosprawność mają utrudnione samodzielne wykonywanie pracy",
        "text_5" : "utracili zdolność do wykonywania pracy na dotychczasowym stanowisku",
        "text_6" : "zmieniają kwalifikacje zawodowe",
        "text_7" : "Stosownie do § 2 ust. 1 pkt 12 lit. f rozporządzenia w sprawie ZFRON, środki funduszu rehabilitacją są przeznaczane na wydatki na indywidualne programy rehabilitacji mające na celu zmniejszenie ograniczeń zawodowych, w ramach których są finansowane koszty inne ponoszone w ramach realizacji programów rehabilitacji. A zatem katalog wydatków ponoszonych w ramach indywidualnych programów rehabilitacji jest katalogiem otwartym, z tym zastrzeżeniem, że dokonane wydatki zmniejszają ograniczenia zawodowe pracownika niepełnosprawnego. Przy tym warunkiem wykorzystania środków funduszu rehabilitacji na wydatki IPR jest opracowanie programu rehabilitacji. W konsekwencji z orzecznictwa sądów administracyjnych wynika, że z opracowanego programu powinny wynikać ograniczenia zawodowe pracownika, wydatek oraz związek przyczynowo skutkowy między dokonanym wydatkiem a zmniejszeniem ograniczeń zawodowych pracownika.",
        "text_8" : "W katalogu wydatków w ramach IPR-ów znalazły się koszty:",
        "text_9" : "doradztwa zawodowego w zakresie możliwości szkolenia, przekwalifikowania i dokształcania",
        "text_10": "specjalistycznych badań lekarskich oraz psychologicznych dla celów doradztwa zawodowego",
        "text_11" : "szkolenia, przekwalifikowania oraz dokształcania w celu nabycia lub podnoszenia kwalifikacji zawodowych",
        "text_12" : "wynagrodzenia pracownika sprawującego opiekę nad uczestnikiem programu rehabilitacji",
        "text_13" : "wynagrodzenia członków komisji rehabilitacyjnej- pracodawca powołuje komisję rehabilitacyjną, w skład której wchodzą:",
        "text_14" : "lekarz lub pielęgniarka wykonujący świadczenia zdrowotne na rzecz zakładu, o których mowa w art. 28 ust. 1 pkt 3 ustawy o rehabilitacji;",
        "text_15" : "osoba zajmująca się problematyką rehabilitacji u pracodawcy prowadzącego zakład;",
        "text_16" : "doradca zawodowy lub instruktor zawodu",
        "text_17" : "W razie konieczności uzasadnionej specyfiką przewidywanych działań rehabilitacyjnych, które mają zostać określone w programie rehabilitacji, w skład komisji rehabilitacyjnej może zostać powołany psycholog."
    }
}