{
    "title_1": "Ile to kosztuje...",
    "paragraph_1":{
        "text_1" : "To pytanie często stawiane jest jako pierwsze i to jest okej. Każdy ma prawo wiedzieć ile płaci za usługę i ile czasu ona będzie trwać. To nic złego, że ktoś pyta o kwoty. Poniżej ceny i czas trwania sesji.",
        "text_2" : "INDYWIDUALNA GODZINNA SESJA DLA OSOBY DOROSŁEJ ZWIĄZANA Z ROZMOWAMI NA TEMAT MOŻLIWOŚCI ZAWODOWCY - 110 zł (zazwyczaj proces obejmuje 3 sesje).",
        "text_3" : "INDYWIDUALNA GODZINNA SESJA DLA MŁODZIEŻY SZKOLNEJ - SZKOŁA?, JAKA? I CO DALEJ?- 90 zł (zazwyczaj proces obejmuje 3 sesje).",
        "text_4" : "PRZYGOTOWANIE DO ROZMOWY REKRUTACYJNEJ. Pierwsze spotkanie (60min)-90zł (Symulacja realnej rozmowy rekrutacyjnej. Analiza jakości udzielonych odpowiedzi i popełnionych błędów. Analiza mowy ciała, zachowań, głosu, ogólnego wizerunku. Najczęściej zadawane pytania rekrutacyjne).",
        "text_5" : "PRZYGOTOWANIE DO ROZMOWY REKRUTACYJNEJ. Drugie spotkanie (60 min)- 90zł (Symulacja rozmowy po wyeliminowaniu błędów (nagranie, analiza,  ćwiczenia, informacja zwrotna). Techniki zapanowania nad stresem przed rozmową. Indywidualne, praktyczne wskazówki na przyszłość).",
        "text_6" : "KONSULTACJE DLA UCZNIÓW Z SPE - 40 min - 70 zł (w przypadku ucznia niepełnoletniego, spotkanie w obecności rodzica w miejscu wyznaczonym przeze mnie).",
        "text_7" : "KONSULTACJE DLA UCZNIÓW Z SPE - 40 min - 70 zł + 30 zł dojazd do domu ucznia (w przypadku ucznia niepełnoletniego, spotkanie w obecności rodzica).",
        "text_8" : "STWORZENIE IPR - kwota do ustalenia indywidualnie- jest to możliwe tylko na umowę zlecenie.",
        "text_9" : "DORADZTWO ZAWODOWE W ZAKRESIE MOŻLIWOŚCI SZKOLENIA, PRZEKWALIFIKOWANIA I DOKSZTAŁCANIA OSOBY Z NIEPEŁNOSPRAWNOŚCIĄ - 110 zł netto ( 60 minut - minimum 3 sesje) (zazwyczaj proces doradczy obejmuje 3 spotkania- jest to możliwe tylko na umowę zlecenie)."
    },
    "paragraph_2":{
        "subtitle_1" : "COACHING KARIERY:",
        "text_1": "SESJA ZEROWA, podczas której coach i Klient poznają się wzajemnie oraz omawiają i ustalają zasady wzajemnej współpracy. Na tej sesji rozpoczyna się już także pracę nad celem Klienta - 110 zł (60 minut)",
        "text_2": "COACHING KARIERY - SESJE STANDARDOWE (3/6 spotkań, 60 min). Cykliczne spotkania (3,6), na których Klient pracuje nad realizacją ustalonego celu. Spotkania odbywają się co 2-4 tygodnie wg ustalonego harmonogramu spotkań - 110 zł",
        "text_3": "COACHING KARIERY - SESJA KOŃCOWA (60 minut). Sesja „domykająca”, która stanowi podsumowanie przeprowadzonego procesu coachingowego. Na tej sesji ustalamy także cele Klienta na przyszłość - 120 zł"
    },
    "paragraph_3":{
        "subtitle_1" : "ROZMAWIANIE:",
        "text_1": "To zupełnie nowy sposób na rozmowę. Ile razy było tak, że miałaś/ miałeś chwilowe zaćmienie w głowie i brak pomysłu? Jak często zastanawiałaś/ zastanawiałeś się czy już jest Tobie potrzebna psychoterapia czy zwykła rozmowa? Jak często, nie masz z kim porozmawiać, ot tak?",
        "text_2": "Sesja ROZMAWIANIE - ma na celu bieżące wsparcie i poszukiwanie drogi. Sesja ROZMAWIANIE  to nie jest psychoterapia - tym zajmują się psychoterapeuci i psycholodzy. Podczas sesji wstępnej, zastrzegam sobie prawo do odmowy kontynuacji takiego rodzaju wsparcia i przekażę namiary na psychoterapeutów, psychologów, psychiatrów. 80 zł ( 60 minut) - sesje mogą być z taką częstotliwością jakiej będziesz potrzebować."
    
    },
    "paragraph_4":{
        "subtitle_1" : "Co wybrać, która sesja będzie najlepsza?",
        "text_1" : "Takie pytanie często pojawia się w głowach moich klientów. Czym jest doradztwo zawodowe a czym coaching, czym się różnią? Poniżej, znajdziecie odpowiedzi na te pytania. Oczywiście w trakcie rozmowy ustalimy, które sesje będą najlepsze, lecz to dopiero po wstępnym rozeznaniu w sytuacji."
    },
    "paragraph_5":{
        "subtitle_1" : "Doradztwo zawodowe",
        "text_1" : "To proces doradzania, w którym doradca zawodowy pomaga klientowi w osiągnięciu lepszego zrozumienia siebie samego w odniesieniu do środowiska pracy, aby umożliwić realny wybór lub zmianę zatrudnienia albo osiągnięcie właściwego przystosowania zawodowego.",
        "text_2" : "Jeżeli jesteś osobą, która poszukuje informacji o:",
        "text_3" : "pisaniu CV i listu motywacyjnego",
        "text_4" : "rozmowie kwalifikacyjnej",
        "text_5" : "rekrutacji testami psychologicznymi",
        "text_6" : "zawodach",
        "text_7" : "możliwościach kształcenia",
        "text_8" : "przekwalifikowaniu się",
        "text_9" : "predyspozycjach zawodowych",
        "text_10" : "testach diagnozujących kompetencje",
        "text_11" : "rynku pracy"
    },
    "paragraph_6":{
        "subtitle_1" : "Dzięki rozmowie doradczej:",
        "text_1" : "Opracujesz mapę swoich kompetencji i predyspozycji zawodowych",
        "text_2" : "Zidentyfikujesz swoje mocne strony i obszary twojej przewagi konkurencyjnej",
        "text_3" : "Wyznaczysz swoje cele zawodowe i/lub docelowych pracodawców",
        "text_4" : "Wzmocnisz motywację i zachowania zwiększające twoje szanse na rynku pracy",
        "text_5" : "Zbudujesz strategię poszukiwania pracy",
        "text_6" : "Stworzysz profesjonalne cv",
        "text_7" : "Przygotujesz się do rozmowy rekrutacyjnej"
    },
    "paragraph_7":{
        "subtitle_1" : "Coaching kariery",
        "text_1" : "Łączę wiedzę i umiejętności doradcy zawodowego z postawą coacha. W swojej pracy czerpię narzędzia z zakresu psychologii, pedagogiki, doradztwa zawodowego i coachingu, to połączenie daje wysoką jakość prowadzonych spotkań. Do Klienta podchodzę partnersko i w całym procesie towarzyszę mu przy ustalaniu celów oraz oczekiwanych wyników pracy."
    },
    "paragraph_8": {
        "subtitle_1" : "Coaching kariery jest dla Ciebie jeżeli:",
        "text_1" : "brakuje Ci satysfakcji z wykonywanej pracy, bądź chcesz zwiększyć obecny poziom satysfakcji",
        "text_2" : "chcesz zmienić pracę lub stanowisko",
        "text_3" : "szukasz obszaru specjalności",
        "text_4" : "chcesz zwiększyć swoje finanse",
        "text_5" : "chcesz założyć własną firmę",
        "text_6" : "potrzebujesz wykazać się na nowym stanowisku pracy",
        "text_7" : "chcesz odnaleźć własną ścieżkę zawodową",
        "text_8" : "chcesz stworzyć dokładny plan rozwoju zawodowego",
        "text_9" : "chcesz ustalić nowe cele zawodowe",
        "text_10" : "potrzebujesz przyjrzeć się wydajności i efektywności wykonywanej pracy",
        "text_11" : "potrzebujesz podnieść efekty prac"
    },
    "paragraph_9" : {
        "subtitle_1" : "Dzięki coachingowi kariery:",
        "text_1" : "Precyzyjnie wyznaczysz swoje cele zawodowe",
        "text_2" : "Zwiększysz swoją motywację do pracy",
        "text_3" : "Poznasz swoje atuty i mocne strony",
        "text_4" : "Zbudujesz indywidualną strategię rozwoju i kariery",
        "text_5" : "Będziesz świadomie wykorzystywać swoje umiejętności",
        "text_6" : "Twoje decyzje będą trafniejsze i bardziej przemyślane",
        "text_7" : "Pozbędziesz się wewnętrznych blokad i ograniczeń"
    },
    "paragraph_10" : {
        "subtitle_1" : "ROZMAWIANIE:",
        "text_1" : "To zupełnie nowy sposób na rozmowę. Ile razy było tak, że miałaś/ miałeś chwilowe zaćmienie w głowie i brak pomysłu? Jak często zastanawiałaś/ zastanawiałeś się czy już jest Tobie potrzebna psychoterapia czy zwykła rozmowa? Jak często, nie masz z kim porozmawiać, ot tak? Rozmawianie to zwykła a może niezwykła rozmowa.",
        "subtitle_2" : "Dla kogo rozmawianie:",
        "text_2" : "dla osób, które potrzebują komuś się „wygadać”",
        "text_3" : "dla osób, które mają daleko rodzinę i bliskich bo przeprowadzili się daleko od domu",
        "text_4" : "dla osób, które nie chcą rozmawiać na temat planów (nie tylko zawodowych) z partnerem/partnerką/ znajomymi/ przyjaciółmi",
        "text_5" : "dla osób, które chcą ot tak porozmawiać z żywym człowiekiem",
        "text_6" : "dla osób, które chcą określić swój cel"
    }
}